Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_valitsi_totuus-_ja_sovintokomission_komissaareiksi_anni-siiri_lansmanin_ja_heikki_palton.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät valitsi totuus- ja sovintokomission komissaareiksi Anni-Siiri Länsmanin ja Heikki Palton
sms: Sääʹmteʹǧǧ vaʹllji tuõđâsvuõtt- da suåvâdvuõttkomissio komissaarân Anni-Siiri Länsman da Heikki Paltto

source: Saamelaiskäräjien kokous valitsi 30.9.2022 saamelaisten totuus- ja sovintokomission komission jäseniksi eli komissaareiksi yliopistolehtori, Oulun ylipiston Giellagas-instituutin johtaja Anni-Siiri Länsmanin ja poronhoitaja, yrittäjä Heikki Palton.
sms: Sääʹmteeʹǧǧ sååbbar vaʹllji 30.9.2022 saaʹmi tuõđâsvuõtt- da suåvâdvuõttkomissio komissio vuäzzliʹžžen leʹbe komissaarân universiteʹttlehtoor, Oulu universiteʹtt Giellagas-instituutt jååʹđteei Anni-Siiri Länsman da puäʒʒhoiʹddjeei, põõrǥâsneeʹǩǩ Heikki Paltto.

source: Saamelaiskäräjien kokous kuuli ennen päätöksentekoa valtiosihteeri Henrik Haapajärveä.
sms: Sääʹmteeʹǧǧ sååbbar kuuli ouddâl tuʹmmstõktuâj riikkpiisar Henrik Haapajärvi.

source: Kokous äänesti aluksi Saamelaiskäräjien hallituksen ja varajäsen Matti Aikion esitysten välillä.
sms: Sååbbar jiõnsti aalǥâst Sääʹmteeʹǧǧ halltõõzz da väärrneǩ Matti Aikio eʹtǩǩõõzzi kõõsk.

source: Hallitus esitti, että täyskokous ratkaisee uudelleen totuus- ja sovintokomission komissaarien nimittämistä koskevan asian, asiassa ilmenneiden uusien tietojen pohjalta sekä päättää mahdollisista muista jatkotoimista.
sms: Halltõs eʹtǩǩii, što tiuddsååbbar räʹtǩǩad oʹđđest tuõđâsvuõtt- da suåvâdvuõttkomissio komissaari nõõmtummuž kuõskki ääʹšš, ääʹššest õčndõõttâm ođđ teâđai vuâđald di tuʹmmai vueiʹtlvaž jeeʹres juätkktååimin.

source: Saamelaiskäräjien aiemmassa päätöksessään esittämää taukoa ei ollut mahdollista laittaa täytäntöön sillä tavoin kuin täyskokous päätti elokuussa.
sms: Sääʹmteeʹǧǧ ääiʹjab tuʹmmstõõǥǥâst eʹtǩǩeem kõõut ij leämmaž vueiʹlvaž tiuʹddepiijjâd tõnnalla ǥu tiuddsååbbar tuʹmmji påʹrǧǧmannust.

source: Hallituksen esitys voitti äänestyksen äänin 11-7 (1 tyhjä ääni).
sms: Halltõõzz eʹtǩǩõs vuõiʹti jiõnstummuž jiõnin 11-7 (1 kuâras jiõnn).

source: Seuraavaksi kokous eteni neuvottelujen jälkeen komissaarien valintaan.
sms: Nääiʹt sååbbar ouddni saǥstõõllmõõžži mâŋŋa komissaari vaʹlljummša.

source: Pohjoissaamen kieltä ja kulttuuria edustavan komissaarin osalta kokous äänesti Anni-Siiri Länsmanin ja Anne Nuorgamin välillä.
sms: Tâʹvvsääʹmǩiõl ja kulttuur eeʹttkâʹsttem komissaari beäʹlnn sååbbar jiõnsti Anni-Siiri Länsman da Anne Nuorgam kõõsk.

source: Länsman valittiin komissaariksi äänin 10-4 (2 tyhjää ääntä).
sms: Länsman vaʹlljeeš komissaarân jiõnin 10-4 ((2 kuâras jiõn).

source: Inarinsaamen kieltä ja kulttuuria edustavan komissaarin osalta kokous äänesti Juha Lassilan ja Heikki Palton välillä.
sms: Aanarsääʹmǩiõl da kulttuur eeʹttkâʹsttem komissaar beäʹlnn sååbbar jiõnsti Juha Lassila da Heikki Paltto kõõsk.

source: Lassila ja Paltto saivat molemmat 6 ääntä (4 tyhjää ääntä).
sms: Lassila da Paltto vuõǯǯu kuhttu 6 jiõn (4 kuâras jiõn).

source: Paltto valittiin komissaariksi arvonnan tuloksena.
sms: Paltto vaʹlljeeš komissaarân vuârbbam puäđõssân.

source: Saamelaiskäräjälain 18 §:n mukaan vaaleissa katsotaan valituksi se, joka saa eniten ääniä.
sms: Sääʹmteʹǧǧlääʹjj 18 § mieʹldd vaalin ǩiõččât vaʹlljum tõn, kååʹtt vuäǯǯ jäänmõsân jiõnid.

source: Äänten mennessä tasan ratkaisee arpa.
sms: Jiõni šõõddeen tässad räʹtǩǩad vueʹrbb.

source: Saamelaiskäräjien hallitus palautti saamelaisten totuus- ja sovintokomission tilanteen ja jatkotoimet uudelleen ratkaistavaksi täyskokoukselle , koska täyskokouksella ei ollut päätöstä tehtäessä tietoa siitä, että työn keskeyttäminen ei ole mahdollista ilman, että komissio ja sen työntekijät vapautetaan tehtävistä ja työ tältä osin päättyy.
sms: Sääʹmteeʹǧǧ halltõs maaccti saaʹmi tuõđâsvuõtt- da suåvâdvuõttkomissio-vueʹjj da juätkktååimid oʹđđest räʹtǩǩeemnalla tiuddsåbbra , ǥu tiuddsåbbrest ij leämmaž tuʹmmstõõǥǥ tuejjeen teâtt tõʹst, što tuâj årnnmõš ij leäkku vueiʹtlvaž krååʹma, što komissio ja tõn tuâjjla pieʹstet tuâjain ja tuâjj täin vueʹzzin põõtt.

source: Saamelaiskäräjien kokous päätti edellisessä kokouksessa 9.8.2022 siirtää komissaarien valintaa eteenpäin ja ottaa totuus- ja sovintoprosessin jatkon osalta erätauon .
sms: Sääʹmteeʹǧǧ sååbbar tuʹmmji oouʹdab såbbrest 9.8.2022 seʹrdded komissaari vaʹlljummuž ooudårra da väʹldded tuõđâsvuõtt- da suåvâdvuõttproseeʹss juätk beäʹlnn mieʹrrkõõut .

source: Hallitus varasi mahdollisuuden saamelaisyhdistyksille ja yksityisille saamelaisille henkilöille tulla kuulluksi ja kertoa näkemyksensä Saamelaiskäräjille totuus- ja sovintokomission työn jatkon suhteen.
sms: Halltõs vaʹrrji vueiʹtlvažvuõđ sääʹmõhttõõzzid da jiõččnaž sääʹmoummuid šõddâd kullum da särnnad jiijjâs vuäinnmõžžid Sääʹmtegga tuõđâsvuõtt- da suåvâdvuõttkomissio tuâj juätkast.

source: Määräaikaan mennessä Saamelaiskäräjille toimitettiin yhteensä 32 kannanottoa.
sms: Mieʹrräigga mõõneeʹst Sääʹmtegga tååimteš õhttsiʹžže 32 peäʹlestvälddmõõžž.

source: Kannanotot olivat nähtävillä kokouksessa.
sms: Peäʹlestvälddmõõžž leʹjje vueiʹnnemnalla såbbrest.

source: Saamelaisten totuus- ja sovintokomissio asetettiin valtioneuvoston toimesta 28. lokakuuta 2021.
sms: Saaʹmi tuõđâšvuõtt-da suåvâdvuõttkomissio šiõtteeš riikksuåvtõõzz tååimast 28. kålggmannust 2021.

source: Asettamisensa jälkeen komissio on toiminut itsenäisesti ja riippumattomasti.
sms: Šiõttummšes mâŋŋa komissio lij tåimmam jiõččânji da soorčǩânji.

source: Toukokuussa 2022 molemmat Saamelaiskäräjien esittämät komissaarit Miina Seurujärvi sekä Heikki J. Hyvärinen pyysivät vapautusta komissaarin tehtävästään valtioneuvostolta.
sms: Vueʹssmannust 2022 kuhttu Sääʹmteeʹǧǧ eʹtǩǩeem komissaar Miina Seurujärvi di Heikki J. Hyvärinen rauʹǩǩe peäccõõttmõõžž komissaar tuâjstes riikksuåvtõõzzâst.

source: Valtioneuvosto myönsi eron komissaarin tehtävistä 25.5.2022 lukien.
sms: Riikksuåvtõs miõđi čårrnummuž komissaar tuâjain 25.5.2022 looǥǥeeʹl.

source: Lue tästä saamelaisten totuus- ja sovintokomission mandaatti .
sms: Looǥǥ tääiʹben saaʹmi tuõđâsvuõtt- da suåvadvuõttkomissio mandatt .

source: Lisätietoja:
sms: Lââʹssteâđaid:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteei 040 687 3394 tuomas.juuso@samediggi.fi

source: Kalle Varis Lakimiessihteeri 050 384 7040 kalle.varis@samediggi.fi
sms: Kalle Varis Lääʹǩǩpiisar 050 384 7040 kalle.varis@samediggi.fi
